INSERT INTO
    shipping (id, name, father, mothers_father, mothers_grandfather, grandmothers_grandfather, mating_date, expected_birth_date, birth_date, auction_date, weight, days_old, sex, price, buyer, memo)
VALUES
    (1, "牛男１", "父１", "母父１", "母祖父１", "祖母祖父１", "H27.6.15", "H28.4.27", "H28.4.28", "H29.2.15", 293, 281, "去勢", 921000, "東京都", "メモ"),
    (2, "牛男2", "父2", "母父2", "母祖父2", "祖母祖父2", "H27.6.15", "H28.4.27", "H28.4.28", "H29.2.15", 293, 281, "去勢", 921000, "東京都", "メモ"),
    (3, "牛男3", "父3", "母父3", "母祖父3", "祖母祖父3", "H27.6.15", "H28.4.27", "H28.4.28", "H29.2.15", 293, 281, "去勢", 921000, "東京都", "メモ"),
    (4, "牛男4", "父4", "母父4", "母祖父4", "祖母祖父4", "H27.6.15", "H28.4.27", "H28.4.28", "H29.2.15", 293, 281, "去勢", 921000, "東京都", "メモ"),
    (5, "牛男4", "父4", "母父4", "母祖父4", "祖母祖父4", "H27.6.15", "H28.4.27", "H28.4.28", "H29.2.15", 293, 281, "去勢", 921000, "東京都", "メモ");
